import React from 'react'
import './Section9.css'

const Section9 = () => {
        return (
             <>
            <div className='container'>
                <h1>Ответы и вопросы</h1>
                <p> Как узнать стоимость ремонта?</p>
                <p> Даете ли вы гарантию на ремонт?</p>
                <p>Даете ли вы гарантию на ремонт?</p>
                <p>Даете ли вы гарантию на ремонт?</p>
                <p>Даете ли вы гарантию на ремонт? <br />После ремонта устройства проходят контроль качества выполненной работы по  <br />
47 пунктам. Это означает, что после ремонта вы получите устройство с работоспособностью в 100%.</p>
            </div>
             </>    
    )
}

export default Section9